/* alert title */
"\\U201C%@\\U201D has not been started because it does not have the proper security settings." = "'%@' is niet gestart omdat dit onderdeel onjuiste beveiligingsinstellingen heeft.";

/* alert title */
"An item in the Startup Items folder (\\U201C%@\\U201D) does not have the proper security settings." = "Een onderdeel in de map met opstartonderdelen ('%@') heeft onjuiste beveiligingsinstellingen.";

/* alert button */
"Decide Later" = "Beslis later";

/* alert button */
"Disable" = "Deactiveer";

/* alert button */
"Fix" = "Herstel";

/* alert title */
"Insecure Startup Item disabled." = "Onveilig opstartonderdeel uitgeschakeld.";

/* alert title */
"Insecure Startup Items folder detected." = "Onveilige map met opstartonderdelen gedetecteerd.";

/* alert title */
"Items in the Startup Items folder (\\U201C/Library/StartupItems/\\U201D) have not been started because the folder does not have the proper security settings." = "Onderdelen in de map met opstartonderdelen ('/Bibliotheek/StartupItems/') zijn niet gestart omdat de map onjuiste beveiligingsinstellingen heeft.";

/* alert button */
"OK" = "OK";

/* dialog button */
"Restart" = "Herstart";

/* dialog title */
"The security settings for some startup items have been fixed." = "De beveiligingsinstellingen voor sommige opstartonderdelen zijn hersteld.";

/* alert title */
"The Startup Items folder (\\U201C/Library/StartupItems/\\U201D) does not have the proper security settings." = "De map met opstartonderdelen ('/Bibliotheek/StartupItems/') heeft onjuiste beveiligingsinstellingen.";

/* dialog text */
"These startup items will not be used until you restart your computer." = "Deze opstartonderdelen worden pas weer gebruikt nadat u de computer opnieuw hebt opgestart.";

/* alert text */
"To fix the security settings, click Fix. To skip using items in this folder and show this message again, click Decide Later.\n" = "Klik op 'Herstel' om de beveiligingsinstellingen te herstellen. Klik op 'Beslis later' om het gebruik van onderdelen in deze map over te slaan en dit bericht later opnieuw weer te geven.\n";

/* alert text */
"Using this item may cause problems. If you trust this item and want to fix the security settings, click Fix. To always prevent this item from being used, click Disable. To skip using this item and show this message again, click Decide Later.\n" = "Wanneer u dit onderdeel gebruikt, kunnen er problemen optreden. Klik op 'Herstel' als u dit onderdeel vertrouwt en de beveiligingsinstellingen wilt herstellen. Klik op 'Deactiveer' om ervoor te zorgen dat dit onderdeel nooit wordt gebruikt. Klik op 'Beslis later' om het gebruik van dit onderdeel over te slaan en dit bericht later opnieuw weer te geven.\n";

